"Start a new conversation with ${applicationName} using ${model}" = "Magsimula ng bagong pag-uusap sa ${applicationName} gamit ang ${model}";

"Ask ${applicationName}" = "Tanungin ang ${applicationName}";

"Start a new chat with ${applicationName}" = "Magsimula ng bagong chat sa ${applicationName}";

"Tell ${applicationName}" = "Sabihan ang ${applicationName}";

"Start a new chat with ${applicationName} using ${model}" = "Magsimula ng bagong chat sa ${applicationName} gamit ang ${model}";

"Talk to ${applicationName}" = "Makipag-usap sa ${applicationName}";

"Send a question to ${applicationName}" = "Magpadala ng tanong sa ${applicationName}";

"New conversation with ${applicationName}" = "Bagong pag-uusap sa ${applicationName}";

"Start a new conversation with ${applicationName}" = "Magsimula ng bagong pag-uusap sa ${applicationName}";

"New conversation with ${applicationName} using ${model}" = "Bagong pag-uusap sa ${applicationName} gamit ang ${model}";

"Query ${applicationName}" = "Query ${applicationName}";

"New chat with ${applicationName}" = "Bagong chat sa ${applicationName}";

"New chat with ${applicationName} using ${model}" = "Bagong chat sa ${applicationName} gamit ang ${model}";

"Start voice conversation with ${applicationName}" = "Magsimula ng pag-uusap na may boses sa ${applicationName}";

